Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/depts/udir.no/sfs_veiledning_31_vurderingsskjemaer-skjemaer-.html.tmx
Source language: sma
Languages: nob

source: Gihtjehtimmiegoere
nob: Hovedinnhold

source: Gihtjehtæjja:
nob: Intervjuer:

source: Gihtjelgæjja:
nob: Intervjuobjekt:

source: Gaavnesjimmiesijjie:
nob: Møtested:

source: Gyhtjelasse:
nob: Spørsmål:

source: (Nåhtedh gihtjemebaakojde – gie, maam, gusnie, guktie … naemhtie lieph jaavoe jïh ijje goh vaestiedassh.)
nob: (Bruk spørreordene - hvem, hva, hvor, hvordan... slik at du unngår ja og nei som svar.)

source: Vaestiedasse:
nob: Spørsmål:
